{"what":0,"artifici":1,"intellig":2,"refer":3,"develop":4,"comput":5,"system":6,"can":7,"perform":8,"task":9,"would":10,"typic":11,"requir":12,"human":13,"visual":14,"percept":15,"speech":16,"recognit":17,"decis":18,"make":19,"languag":20,"translat":21,"two":22,"main":23,"categori":24,"narrow":25,"ai":26,"general":27,"focus":28,"specif":29,"while":30,"aim":31,"have":32,"like":33,"abil":34,"learn":35,"various":36,"machin":37,"subset":38,"algorithm":39,"from":40,"predict":41,"data":42,"deep":43,"use":44,"neural":45,"network":46,"mani":47,"layer":48,"complex":49,"natur":50,"process":51,"enabl":52,"understand":53,"interpret":54,"generat":55,"vision":56,"world":57,"around":58,"us":59,"inspir":60,"structur":61,"function":62,"brain":63,"consist":64,"interconnect":65,"node":66,"neuron":67,"transmit":68,"inform":69,"reinforc":70,"where":71,"take":72,"action":73,"environ":74,"maxim":75,"reward":76,"signal":77,"receiv":78,"feedback":79,"form":80,"penalti":81,"base":82,"improv":83,"it":84,"over":85,"time":86,"type":87,"design":88,"simul":89,"way":90,"work":91,"analyz":92,"unsupervis":93,"allow":94,"pattern":95,"relationship":96,"without":97,"be":98,"given":99,"exampl":100,"label":101,"supervis":102,"involv":103,"provid":104,"those":105,"order":106,"new":107,"agi":108,"hypothet":109,"ani":110,"intellectu":111,"do":112,"explain":113,"xai":114,"transpar":115,"explan":116,"especi":117,"critic":118,"high":119,"stake":120,"situat":121,"chatbot":122,"power":123,"softwar":124,"applic":125,"convers":126,"autom":127,"custom":128,"servic":129,"assist":130,"through":131,"text":132,"voic":133,"interact":134,"recommend":135,"suggest":136,"item":137,"product":138,"user":139,"past":140,"behavior":141,"prefer":142,"interest":143,"differ":144,"between":145,"experi":146,"explicit":147,"program":148,"set":149,"rule":150,"instruct":151,"follow":152,"some":153,"has":154,"wide":155,"rang":156,"includ":157,"imag":158,"autonom":159,"vehicl":160,"healthcar":161,"financ":162,"more":163,"train":164,"agent":165,"punish":166,"three":167,"weak":168,"strong":169,"superintellig":170,"transfer":171,"techniqu":172,"pre":173,"model":174,"start":175,"point":176,"speed":177,"up":178,"broader":179,"field":180,"encompass":181,"subfield":182,"overfit":183,"occur":184,"when":185,"too":186,"much":187,"becom":188,"doe":189,"well":190,"unseen":191,"recogn":192,"after":193,"underfit":194,"simpl":195,"fail":196,"captur":197,"under":198,"address":199,"increas":200,"exist":201,"ture":202,"test":203,"measur":204,"exhibit":205,"equival":206,"indistinguish":207,"convolut":208,"common":209,"appli":210,"filter":211,"input":212,"extract":213,"featur":214,"classifi":215,"nlg":216,"branch":217,"nlp":218,"produc":219,"mimic":220,"style":221,"content":222,"internet":223,"other":224,"sentiment":225,"analysi":226,"determin":227,"emot":228,"tone":229,"attitud":230,"writer":231,"toward":232,"particular":233,"topic":234,"subject":235,"largest":236,"anim":237,"earth":238,"blue":239,"whale":240,"who":241,"king":242,"jungl":243,"notion":244,"lion":245,"misconcept":246,"primarili":247,"found":248,"grassland":249,"savanna":250,"howev":251,"often":252,"symbol":253,"due":254,"strength":255,"majest":256,"appear":257,"associ":258,"royalti":259,"certain":260,"cultur":261,"land":262,"african":263,"eleph":264,"fastest":265,"cheetah":266,"which":267,"hold":268,"breath":269,"longest":270,"sperm":271,"among":272,"tallest":273,"giraff":274,"strongest":275,"bite":276,"saltwat":277,"crocodil":278,"all":279,"smallest":280,"mammal":281,"bumblebe":282,"bat":283,"also":284,"known":285,"kitti":286,"hog":287,"nose":288,"wingspan":289,"wander":290,"albatross":291,"live":292,"bird":293,"heaviest":294,"ostrich":295,"best":296,"night":297,"tarsier":298,"except":299,"most":300,"venom":301,"snake":302,"inland":303,"taipan":304,"fierc":305,"consid":306,"lifespan":307,"bowhead":308,"individu":309,"200":310,"year":311,"loudest":312,"sound":313,"reach":314,"level":315,"188":316,"decibel":317,"sens":318,"smell":319,"bloodhound":320,"dog":321,"track":322,"scent":323,"non":324,"bottlenos":325,"dolphin":326,"one":327,"migrat":328,"arctic":329,"tern":330,"record":331,"travel":332,"antarct":333,"each":334,"speci":335,"shark":336,"length":337,"40":338,"feet":339,"leg":340,"milliped":341,"400":342,"fish":343,"stonefish":344,"coastal":345,"region":346,"indo":347,"pacif":348,"neck":349,"six":350,"penguin":351,"emperor":352,"adult":353,"height":354,"camouflag":355,"chameleon":356,"blend":357,"surround":358,"fli":359,"peregrin":360,"falcon":361,"capabl":362,"240":363,"mile":364,"per":365,"hour":366,"dure":367,"hunt":368,"stoop":369,"tusk":370,"10":371,"monkey":372,"pygmi":373,"marmoset":374,"weigh":375,"ounc":376,"jaw":377,"reptil":378,"exert":379,"immens":380,"forc":381,"down":382,"prey":383,"bear":384,"polar":385,"male":386,"500":387,"pound":388,"captiv":389,"galapago":390,"tortois":391,"been":392,"100":393,"age":394,"150":395,"endang":396,"big":397,"cat":398,"amur":399,"leopard":400,"fewer":401,"than":402,"left":403,"wild":404,"grey":405,"parrot":406,"marin":407,"sailfish":408,"titl":409,"68":410,"communic":411,"combin":412,"click":413,"whistl":414,"bodi":415,"lizard":416,"komodo":417,"dragon":418,"grow":419,"echoloc":420,"emit":421,"frequenc":422,"echo":423,"navig":424,"locat":425,"eagl":426,"philippin":427,"regener":428,"limb":429,"axolotl":430,"salamand":431,"remark":432,"lost":433,"deer":434,"pudú":435,"small":436,"nativ":437,"south":438,"america":439,"stand":440,"12":441,"17":442,"inch":443,"tall":444,"tool":445,"caledonian":446,"crow":447,"impress":448,"turtl":449,"leatherback":450,"sea":451,"000":452,"social":453,"close":454,"knit":455,"famili":456,"group":457,"call":458,"herd":459,"octopus":460,"giant":461,"maximum":462,"arm":463,"span":464,"30":465,"caribou":466,"reindeer":467,"annual":468,"box":469,"jellyfish":470,"tentacl":471,"contain":472,"toxin":473,"chang":474,"color":475,"cuttlefish":476,"dwarf":477,"about":478,"back":479,"cover":480,"distanc":481,"44":482,"glide":483,"air":484,"squirrel":485,"membran":486,"patagium":487,"crab":488,"japanes":489,"spider":490,"tongu":491,"relat":492,"size":493,"rapid":494,"extend":495,"retract":496,"littl":497,"fairi":498,"13":499,"hibern":500,"long":501,"period":502,"groundhog":503,"woodchuck":504,"winter":505,"plumag":506,"peacock":507,"vibrant":508,"iridesc":509,"feather":510,"rodent":511,"capybara":512,"lyrebird":513,"even":514,"mechan":515,"60":516,"km":517,"37":518,"mph":519,"kick":520,"deliv":521,"strike":522,"reticul":523,"python":524,"regrow":525,"starfish":526,"star":527,"acut":528,"hear":529,"dark":530,"moos":531,"elk":532,"europ":533,"bull":534,"walk":535,"water":536,"basilisk":537,"jesus":538,"christ":539,"run":540,"across":541,"surfac":542,"ray":543,"manta":544,"29":545,"match":546,"textur":547,"excel":548,"owl":549,"elf":550,"obtain":551,"food":552,"otter":553,"rock":554,"crack":555,"open":556,"shell":557,"pinnip":558,"southern":559,"seal":560,"800":561,"butterfli":562,"monarch":563,"thousand":564,"north":565,"mexico":566,"invertebr":567,"70":568,"bioluminesc":569,"light":570,"firefli":571,"lightn":572,"bug":573,"chemic":574,"reaction":575,"less":576,"penni":577,"tail":578,"green":579,"anol":580,"get":581,"detach":582,"scorpion":583,"warbler":584,"breed":585,"ground":586,"southeast":587,"asia":588,"thread":589,"worm":590,"just":591,"few":592,"creat":593,"intric":594,"web":595,"orb":596,"weav":597,"circular":598,"catch":599,"mane":600,"tast":601,"catfish":602,"maui":603,"popoto":604,"electr":605,"shock":606,"eel":607,"walrus":608,"flounder":609,"lionfish":610,"short":611,"burst":612,"movement":613,"rhinocero":614,"white":615,"tightrop":616,"black":617,"bill":618,"magpi":619,"tree":620,"kangaroo":621,"muski":622,"rat":623,"onli":624,"shoot":625,"sticki":626,"projectil":627,"out":628,"mouth":629,"harpi":630,"fiber":631,"silkworm":632,"silk":633,"underwat":634,"weddel":635,"80":636,"minut":637,"dive":638,"great":639,"depth":640,"skin":641,"flap":642,"sun":643,"spray":644,"noxious":645,"odor":646,"defens":647,"skunk":648,"gland":649,"against":650,"predat":651,"88":652,"solv":653,"problem":654,"orangutan":655,"construct":656,"nest":657,"stick":658,"insect":659,"lanternshark":660,"magnet":661,"home":662,"pigeon":663,"find":664,"pressur":665,"700":666,"squar":667,"object":668,"bounc":669,"imit":670,"accuraci":671,"flight":672,"swift":673,"69":674,"elabor":675,"song":676,"humpback":677,"heard":678,"uniqu":679,"pudu":680,"shoulder":681,"effect":682,"squid":683,"coloss":684,"specimen":685,"46":686,"cling":687,"upsid":688,"gecko":689,"ceil":690,"wall":691,"special":692,"adhes":693,"pad":694,"build":695,"dam":696,"lodg":697,"beaver":698,"mud":699,"materi":700,"complet":701,"borneo":702,"teeth":703,"continu":704,"throughout":705,"lifetim":706,"constant":707,"replac":708,"old":709,"red":710,"wildebeest":711,"undertak":712,"hundr":713,"search":714,"sting":715,"caus":716,"sever":717,"pain":718,"case":719,"lethal":720,"blind":721,"part":722,"spinal":723,"cord":724,"toxic":725,"shape":726,"itself":727,"tiger":728,"660":729,"swim":730,"ocean":731,"current":732,"salmon":733,"upstream":734,"freshwat":735,"spawn":736,"bee":737,"hummingbird":738,"helena":739,"frog":740,"goliath":741,"organ":742,"regen":743,"abl":744,"heart":745,"patagia":746,"both":747,"self":748,"speckl":749,"padlop":750,"master":751,"twig":752,"bark":753,"crevic":754,"leav":755,"leaf":756,"help":757,"perfect":758,"spine":759,"16":760,"cobra":761,"kingsnak":762,"flatten":763,"head":764,"hiss":765,"display":766,"bold":767,"mark":768,"stretch":769,"queen":770,"alexandra":771,"birdw":772,"femal":773,"dig":774,"extens":775,"tunnel":776,"prairi":777,"serv":778,"shelter":779,"protect":780,"coloni":781,"antarctica":782,"migratori":783,"them":784,"groov":785,"megachil":786,"pluto":787,"wallac":788,"wear":789,"strider":790,"skim":791,"15":792,"torpedo":793,"skate":794,"burrow":795,"multipl":796,"entranc":797,"chamber":798,"potenti":799,"43":800,"stinger":801,"seahors":802,"backward":803,"thank":804,"wing":805,"98":806,"ton":807,"potent":808,"despit":809,"feeder":810,"feed":811,"plankton":812,"bowerbird":813,"bower":814,"attract":815,"mate":816,"wave":817,"listen":818,"99":819,"vaquita":820,"creatur":821,"flatfish":822,"birdeat":823,"tarantula":824,"11":825,"weight":826,"20":827,"ear":828,"slider":829,"damag":830,"gender":831,"clownfish":832,"popular":833,"nemo":834,"domin":835,"die":836,"77":837,"146":838,"spit":839,"accur":840,"threat":841,"irrit":842,"temporari":843,"enter":844,"eye":845,"inflat":846,"pufferfish":847,"larger":848,"intimid":849,"avoid":850,"extrem":851,"bullet":852,"ant":853,"describ":854,"similar":855,"shot":856,"reproduc":857,"varieti":858,"incred":859,"sloth":860,"hang":861,"adapt":862,"claw":863,"barbado":864,"threadsnak":865,"averag":866,"affect":867,"nervous":868,"death":869,"antler":870,"paralysi":871,"mamba":872,"neurotoxin":873,"treat":874,"prompt":875,"massiv":876,"eat":877,"cardiovascular":878,"lead":879,"cardiac":880,"arrest":881,"envenom":882,"foul":883,"releas":884,"unpleas":885,"near":886,"anus":887,"larg":888,"baya":889,"weaver":890,"skill":891,"made":892,"grass":893,"electrocyt":894,"cape":895,"hover":896,"mid":897,"direct":898,"maneuver":899,"respiratori":900,"failur":901,"signific":902,"33":903,"mekong":904,"blood":905,"clot":906,"saw":907,"scale":908,"viper":909,"format":910,"intern":911,"bleed":912,"cuban":913,"25":914,"loud":915,"pitch":916,"howler":917,"vocal":918,"establish":919,"territori":920,"110":921,"leap":922,"climb":923,"margay":924,"central":925,"term":926,"endem":927,"muscular":928,"widow":929,"muscl":930,"cramp":931,"finger":932,"russel":933,"coagulopathi":934,"disord":935,"vertic":936,"toe":937,"adher":938,"primat":939,"mous":940,"lemur":941,"exceed":942,"circulatori":943,"disrupt":944,"flow":945,"pea":946,"half":947,"width":948,"chines":949,"gram":950,"cone":951,"snail":952,"fox":953,"fennec":954,"musculoskelet":955,"tissu":956,"irukandji":957,"bell":958,"diamet":959,"hemorrhag":960,"ornithoptera":961,"papua":962,"guinea":963,"destroy":964,"cell":965,"anemia":966,"patagona":967,"giga":968,"underground":969,"nake":970,"mole":971,"boomslang":972,"eurasia":973,"hippocampus":974,"zostera":975,"gorilla":976,"eastern":977,"mountain":978,"subspeci":979,"75":980,"intens":981,"life":982,"threaten":983,"complic":984,"resembl":985,"honey":986,"brazilian":987,"banana":988,"priapism":989,"eurasian":990,"european":991,"prevent":992,"symptom":993,"coral":994,"leafi":995,"seadragon":996,"seawe":997,"600":998,"anaconda":999,"girth":1000,"northern":1001,"39":1002,"western":1003,"inflamm":1004,"neurolog":1005,"pepper":1006,"moth":1007,"beetl":1008,"titan":1009,"gold":1010,"mont":1011,"iberia":1012,"eleuth":1013,"gaboon":1014,"snow":1015,"snowi":1016,"evad":1017,"90":1018,"area":1019,"difficult":1020,"spot":1021,"alga":1022,"900":1023,"bushmast":1024,"baikal":1025,"nerpa":1026,"desert":1027,"sand":1028,"gazell":1029,"dune":1030,"hieraaetus":1031,"morphnoid":1032,"mesonychoteuthi":1033,"hamiltoni":1034,"aetobatus":1035,"narinari":1036,"smaller":1037,"forest":1038,"mossi":1039,"uroplatus":1040,"sikora":1041,"trunk":1042,"enteroctopus":1043,"dofleini":1044,"osteolaemus":1045,"tetraspi":1046,"dead":1047,"phantasticus":1048,"micrathen":1049,"whitneyi":1050,"reticulatus":1051,"swell":1052,"ophiophagus":1053,"hannah":1054,"hypsiprymnodon":1055,"moschatus":1056,"potoo":1057,"nyctibius":1058,"griseus":1059,"day":1060,"pangasianodon":1061,"necrosi":1062,"brown":1063,"reclus":1064,"pocket":1065,"arbor":1066,"habitat":1067,"macrocheira":1068,"kaempferi":1069,"spasm":1070,"dendroaspi":1071,"polylepi":1072,"buff":1073,"face":1074,"micropsitta":1075,"pusio":1076,"ice":1077,"panthera":1078,"uncia":1079,"aptenodyt":1080,"forsteri":1081,"helarcto":1082,"malayanus":1083,"phoneutria":1084,"beak":1085,"aid":1086,"etmopterus":1087,"perryi":1088,"reef":1089,"leptotyphlop":1090,"carla":1091,"ursus":1092,"maritimus":1093,"fur":1094,"ici":1095,"genus":1096,"echi":1097,"varanus":1098,"komodoensi":1099,"spong":1100,"thaumoctopus":1101,"mimicus":1102,"homopus":1103,"signatus":1104,"chironex":1105,"fleckeri":1106,"wolf":1107,"gray":1108,"cani":1109,"lupus":1110,"130":1111,"phasmid":1112,"kogia":1113,"sima":1114,"oxyuranus":1115,"microlepidotus":1116,"rhincodon":1117,"typus":1118,"gentl":1119,"puda":1120,"mephistophil":1121,"macropus":1122,"rufus":1123,"flower":1124,"orchid":1125,"manti":1126,"hymenopus":1127,"coronatus":1128,"dermoch":1129,"coriacea":1130,"biti":1131,"gabonica":1132,"phylliida":1133,"harpia":1134,"harpyja":1135,"seamless":1136,"brachycephalus":1137,"didactylus":1138,"siberian":1139,"tigri":1140,"altaica":1141,"hare":1142,"cebuella":1143,"pygmaea":1144,"rattlesnak":1145,"diamondback":1146,"crotalus":1147,"atrox":1148,"moss":1149,"mellisuga":1150,"06":1151,"latrodectus":1152,"mactan":1153,"season":1154,"summer":1155,"nigrivent":1156,"antelop":1157,"eland":1158,"taurotragus":1159,"oryx":1160,"phyllium":1161,"eudyptula":1162,"minor":1163,"hydrochoerus":1164,"hydrochaeri":1165,"hobo":1166,"tegenaria":1167,"agresti":1168,"brephidium":1169,"exili":1170,"paraponera":1171,"clavata":1172,"last":1173,"sandi":1174,"seab":1175,"pithecophaga":1176,"jefferyi":1177,"phasmatodea":1178,"paedophryn":1179,"amauensi":1180,"millimet":1181,"spp":1182,"carinatus":1183,"exclud":1184,"distress":1185,"conus":1186,"geographus":1187,"vine":1188,"ahaetulla":1189,"eunect":1190,"murinus":1191,"beach":1192,"rocki":1193,"sepia":1194,"officinali":1195,"alc":1196,"magus":1197,"18":1198,"foliag":1199,"chamaeleo":1200,"chamaeleon":1201,"birostri":1202,"scientif":1203,"elus":1204,"inhabit":1205,"caribbean":1206,"off":1207,"coast":1208,"diminut":1209,"belong":1210,"elong":1211,"distinct":1212,"tropic":1213,"rainforest":1214,"amazon":1215,"basin":1216,"serpent":1217,"constrict":1218,"surviv":1219,"aquat":1220,"infam":1221,"sub":1222,"saharan":1223,"africa":1224,"agil":1225,"aggress":1226,"mix":1227,"untreat":1228,"fatal":1229,"ador":1230,"southwestern":1231,"unit":1232,"state":1233,"possess":1234,"nocturn":1235,"tuftless":1236,"contribut":1237,"endear":1238,"charm":1239,"offer":1240,"chromatophor":1241,"alter":1242,"adjust":1243,"project":1244,"papilla":1245,"bump":1246,"ridg":1247,"spiki":1248,"divers":1249,"singl":1250,"enough":1251,"neurotox":1252,"kill":1253,"within":1254,"rout":1255,"embark":1256,"journey":1257,"sterna":1258,"paradisaea":1259,"epic":1260,"stagger":1261,"kilomet":1262,"round":1263,"trip":1264,"300":1265,"visibl":1266,"space":1267,"barrier":1268,"queensland":1269,"australia":1270,"ecosystem":1271,"compris":1272,"island":1273,"support":1274,"extraordinari":1275,"array":1276,"entir":1277,"fragment":1278,"virtual":1279,"immort":1280,"turritopsi":1281,"dohrnii":1282,"revert":1283,"earliest":1284,"cycl":1285,"anew":1286,"essenti":1287,"cheat":1288,"forev":1289,"deepest":1290,"mind":1291,"boggl":1292,"36":1293,"meter":1294,"mariana":1295,"trench":1296,"descend":1297,"numer":1298,"fascin":1299,"how":1300,"tyrannosaurus":1301,"rex":1302,"could":1303,"dinosaur":1304,"ever":1305,"argentinosaurus":1306,"did":1307,"lay":1308,"egg":1309,"yes":1310,"laid":1311,"were":1312,"mean":1313,"reproduct":1314,"ago":1315,"go":1316,"extinct":1317,"went":1318,"approxim":1319,"65":1320,"million":1321,"discov":1322,"believ":1323,"microraptor":1324,"had":1325,"diplodocus":1326,"27":1327,"carnivor":1328,"herbivor":1329,"fed":1330,"plant":1331,"50":1332,"sharp":1333,"horn":1334,"triceratop":1335,"name":1336,"sail":1337,"spinosaurus":1338,"recent":1339,"discoveri":1340,"shown":1341,"theropod":1342,"velociraptor":1343,"165":1344,"late":1345,"triassic":1346,"end":1347,"cretac":1348,"frill":1349,"evid":1350,"maiasaura":1351,"hadrosaur":1352,"reason":1353,"sauroposeidon":1354,"boni":1355,"club":1356,"ankylosaurus":1357,"so":1358,"far":1359,"footprint":1360,"baryonyx":1361,"spent":1362,"amount":1363,"brachiosaurus":1364,"crest":1365,"parasaurolophus":1366,"scientist":1367,"know":1368,"studi":1369,"fossil":1370,"melanosom":1371,"pigment":1372,"clue":1373,"compar":1374,"modern":1375,"deinoni":1376,"pterosaur":1377,"true":1378,"separ":1379,"dome":1380,"pachycephalosaurus":1381,"engag":1382,"courtship":1383,"incub":1384,"until":1385,"hatch":1386,"stegosaurus":1387,"roar":1388,"may":1389,"vegetarian":1390,"apatosaurus":1391,"curv":1392,"hand":1393,"fast":1394,"slow":1395,"pace":1396,"estim":1397,"good":1398,"eyesight":1399,"forward":1400,"binocular":1401,"defend":1402,"themselv":1403,"method":1404,"depend":1405,"characterist":1406,"armor":1407,"spike":1408,"deter":1409,"snout":1410,"allosaurus":1411,"exact":1412,"low":1413,"condit":1414,"45":1415,"cool":1416,"seek":1417,"shade":1418,"wallow":1419,"regul":1420,"temperatur":1421,"vari":1422,"tini":1423,"chicken":1424,"deinonychus":1425,"corythosaurus":1426,"care":1427,"built":1428,"veget":1429,"warmth":1430,"abov":1431,"styracosaurus":1432,"dilophosaurus":1433,"saliva":1434,"flexibl":1435,"mamenchisaurus":1436,"paleontolog":1437,"identifi":1438,"still":1439,"undiscov":1440,"everi":1441,"contin":1442,"thumb":1443,"ceratopsian":1444,"chanc":1445,"fring":1446,"ornithomimus":1447,"purpos":1448,"balanc":1449,"plate":1450,"slender":1451,"limit":1452,"thick":1453,"insul":1454,"possibl":1455,"olfactori":1456,"detect":1457,"young":1458,"parent":1459,"offspr":1460,"serrat":1461,"show":1462,"suitabl":1463,"sickl":1464,"foot":1465,"trackway":1466,"boneb":1467,"indic":1468,"move":1469,"escap":1470,"harsh":1471,"hollow":1472,"weapon":1473,"heavili":1474,"swing":1475,"flat":1476,"enemi":1477,"sky":1478,"monoclonius":1479,"combat":1480,"battl":1481,"mosasaurus":1482,"predatori":1483,"along":1484,"ritual":1485,"chasmosaurus":1486,"decreas":1487,"activ":1488,"colder":1489,"conserv":1490,"energi":1491,"torpor":1492,"aestiv":1493,"skull":1494,"upon":1495,"presenc":1496,"hind":1497,"challeng":1498,"hierarchi":1499,"fan":1500,"archaeopteryx":1501,"precis":1502,"auditori":1503,"alon":1504,"reli":1505,"understood":1506,"rare":1507,"preserv":1508,"detail":1509,"advanc":1510,"definit":1511,"same":1512,"dynam":1513,"centrosaurus":1514,"terrestri":1515,"dwell":1516,"extent":1517,"fulli":1518,"ornament":1519,"research":1520,"syrinx":1521,"hook":1522,"therizinosaurus":1523,"atom":1524,"number":1525,"carbon":1526,"formula":1527,"h2o":1528,"acid":1529,"ph":1530,"sour":1531,"greater":1532,"bitter":1533,"au":1534,"convert":1535,"solid":1536,"gas":1537,"sublim":1538,"substanc":1539,"gain":1540,"electron":1541,"reduct":1542,"methan":1543,"ch4":1544,"turn":1545,"liquid":1546,"condens":1547,"consum":1548,"catalyst":1549,"matter":1550,"mass":1551,"split":1552,"nuclear":1553,"fission":1554,"abund":1555,"atmospher":1556,"nitrogen":1557,"evapor":1558,"cannot":1559,"broken":1560,"simpler":1561,"element":1562,"solut":1563,"basic":1564,"alkalin":1565,"synthesi":1566,"occupi":1567,"volum":1568,"hydrogen":1569,"ion":1570,"kinet":1571,"particl":1572,"resist":1573,"buffer":1574,"dissolv":1575,"solidif":1576,"freez":1577,"deposit":1578,"molar":1579,"bond":1580,"share":1581,"unequ":1582,"coval":1583,"donat":1584,"lewi":1585,"vapor":1586,"boil":1587,"lower":1588,"concentr":1589,"anoth":1590,"hypoton":1591,"graviti":1592,"insolubl":1593,"remov":1594,"ioniz":1595,"accept":1596,"rate":1597,"break":1598,"compound":1599,"constitu":1600,"decomposit":1601,"solubl":1602,"oxygen":1603,"oxid":1604,"togeth":1605,"molecul":1606,"proton":1607,"nucleus":1608,"add":1609,"express":1610,"liter":1611,"minimum":1612,"react":1613,"equal":1614,"nonpolar":1615,"pass":1616,"dehydr":1617,"neutron":1618,"ionic":1619,"simplest":1620,"retain":1621,"properti":1622,"salt":1623,"neutral":1624,"exchang":1625,"posit":1626,"doubl":1627,"displac":1628,"metathesi":1629,"present":1630,"solvent":1631,"electrolysi":1632,"phase":1633,"substitut":1634,"van":1635,"der":1636,"waal":1637,"hagen":1638,"poiseuill":1639,"equat":1640,"mathemat":1641,"incompress":1642,"fluid":1643,"cylindr":1644,"pipe":1645,"duct":1646,"drop":1647,"viscos":1648,"dimens":1649,"laminar":1650,"turbul":1651,"smooth":1652,"steadi":1653,"parallel":1654,"irregular":1655,"unsteadi":1656,"eddi":1657,"swirl":1658,"pascal":1659,"law":1660,"principl":1661,"confin":1662,"uniform":1663,"basi":1664,"hydraul":1665,"lift":1666,"brake":1667,"gase":1668,"archimed":1669,"immers":1670,"upward":1671,"buoyanc":1672,"whi":1673,"float":1674,"sink":1675,"densiti":1676,"easili":1677,"deform":1678,"reynold":1679,"transport":1680,"theorem":1681,"fundament":1682,"deriv":1683,"flux":1684,"mach":1685,"dimensionless":1686,"quantiti":1687,"ratio":1688,"superson":1689,"hyperson":1690,"bernoulli":1691,"vice":1692,"versa":1693,"airplan":1694,"oper":1695,"carburetor":1696,"phenomena":1697,"stoke":1698,"slowli":1699,"viscous":1700,"proport":1701,"veloc":1702,"radius":1703,"calcul":1704,"settl":1705,"absolut":1706,"gaug":1707,"total":1708,"instrument":1709,"navier":1710,"motion":1711,"stream":1712,"dimension":1713,"give":1714,"compon":1715,"scalar":1716,"aviat":1717,"meteorolog":1718,"boundari":1719,"thin":1720,"adjac":1721,"zero":1722,"free":1723,"outsid":1724,"import":1725,"engin":1726,"aerodynam":1727,"heat":1728,"venturi":1729,"devic":1730,"tube":1731,"throat":1732,"wider":1733,"inlet":1734,"outlet":1735,"section":1736,"differenti":1737,"inerti":1738,"whether":1739,"paramet":1740,"hydrodynam":1741,"jump":1742,"phenomenon":1743,"sudden":1744,"observ":1745,"channel":1746,"dissip":1747,"spillway":1748,"centrifug":1749,"pump":1750,"rotat":1751,"impel":1752,"piston":1753,"diaphragm":1754,"siphon":1755,"vacuum":1756,"higher":1757,"influenc":1758,"drain":1759,"tank":1760,"fill":1761,"fuel":1762,"you":1763,"hydrochlor":1764,"hcl":1765,"sulfur":1766,"h2so4":1767,"aromat":1768,"cyclic":1769,"stabil":1770,"deloc":1771,"pi":1772,"ring":1773,"peptid":1774,"amino":1775,"carboxyl":1776,"cis":1777,"tran":1778,"isom":1779,"orient":1780,"side":1781,"opposit":1782,"primari":1783,"secondari":1784,"tertiari":1785,"alcohol":1786,"hydroxyl":1787,"chiral":1788,"superimpos":1789,"mirror":1790,"enantiom":1791,"reus":1792,"sn1":1793,"nucleophil":1794,"step":1795,"carboc":1796,"intermedi":1797,"satur":1798,"unsatur":1799,"hydrocarbon":1800,"least":1801,"tripl":1802,"reactant":1803,"begin":1804,"result":1805,"electrophil":1806,"pair":1807,"charg":1808,"nuclei":1809,"exotherm":1810,"endotherm":1811,"absorb":1812,"organic":1813,"chemistri":1814,"respons":1815,"reactiv":1816,"prone":1817,"attack":1818,"sn2":1819,"depart":1820,"invers":1821,"stereochemistri":1822,"alken":1823,"cnh2n":1824,"alkyn":1825,"grignard":1826,"reagent":1827,"organometal":1828,"alkyl":1829,"aryl":1830,"halid":1831,"magnesium":1832,"metal":1833,"epoxid":1834,"ether":1835,"member":1836,"strain":1837,"dien":1838,"diel":1839,"alder":1840,"temporarili":1841,"site":1842,"undesir":1843,"transform":1844,"aldos":1845,"ketos":1846,"monosaccharid":1847,"aldehyd":1848,"keton":1849,"sugar":1850,"nucleosid":1851,"nucleotid":1852,"compos":1853,"phosphat":1854,"attach":1855,"block":1856,"nucleic":1857,"stereoisom":1858,"molecular":1859,"connect":1860,"spatial":1861,"arrang":1862,"ident":1863,"physic":1864,"plane":1865,"racem":1866,"mixtur":1867,"net":1868,"optic":1869,"becaus":1870,"cancel":1871,"center":1872,"four":1873,"rise":1874,"substitu":1875,"meso":1876,"achir":1877,"overal":1878,"symmetri":1879,"inact":1880,"boc":1881,"fmoc":1882,"linkag":1883,"protein":1884,"zwitterion":1885,"negat":1886,"imin":1887,"carbonyl":1888,"amin":1889,"tautom":1890,"equilibrium":1891,"keto":1892,"enol":1893,"amid":1894,"imid":1895,"defici":1896,"full":1897,"outer":1898,"halogen":1899,"rich":1900,"hydroxid":1901,"carbanion":1902,"stabl":1903,"entiti":1904,"anion":1905,"departur":1906,"tosyl":1907,"benzyl":1908,"butyldimethylsilyl":1909,"prepar":1910,"empti":1911,"orbit":1912,"undergo":1913,"rearrang":1914,"addit":1915,"elimin":1916,"lose":1917,"chlorid":1918,"e1":1919,"e2":1920,"reson":1921,"repres":1922,"distribut":1923,"tautomer":1924,"dienophil":1925,"cycloaddit":1926,"stereocent":1927,"readili":1928,"carbohydr":1929,"acetyl":1930,"reduc":1931,"hydrid":1932,"peroxid":1933,"tbdms":1934,"benzoyl":1935,"diastereom":1936,"aldol":1937,"hydroxi":1938,"isobutyryl":1939,"incomplet":1940,"octet":1941,"retro":1942,"cleav":1943,"revers":1944,"nitro":1945,"acyl":1946,"proceed":1947,"arenium":1948,"michael":1949,"thiolat":1950,"enon":1951,"conjug":1952,"ester":1953,"grubb":1954,"ruthenium":1955,"olefin":1956,"discover":1957,"robert":1958,"wittig":1959,"phosphorus":1960,"ylide":1961,"simultan":1962,"backsid":1963,"transit":1964,"trigon":1965,"bipyramid":1966,"carri":1967,"mesyl":1968,"heck":1969,"vinyl":1970,"palladium":1971,"cross":1972,"coupl":1973,"partial":1974,"alkoxid":1975,"drug":1976,"withdraw":1977,"either":1978,"cycloadduct":1979,"pericycl":1980,"butoxycarbonyl":1981,"fluorenylmethoxycarbonyl":1982,"silyl":1983,"radic":1984,"unpair":1985,"homolyt":1986,"cleavag":1987,"polymer":1988,"bring":1989,"trityl":1990,"sulfon":1991,"usual":1992,"tert":1993,"lipid":1994,"adenin":1995,"guanin":1996,"link":1997,"ribos":1998,"deoxyribos":1999,"dna":2000,"rna":2001,"dimethoxytrityl":2002,"dmt":2003,"loss":2004,"acet":2005,"ketal":2006,"hydrazid":2007,"retrosynthesi":2008,"plan":2009,"target":2010,"necessari":2011,"butyl":2012,"biolog":2013,"control":2014,"select":2015,"effici":2016,"biochemistri":2017,"pharmaceut":2018,"fischer":2019,"represent":2020,"horizont":2021,"line":2022,"come":2023,"paper":2024,"play":2025,"role":2026,"chain":2027,"substrat":2028,"stereospecif":2029,"regioselect":2030,"synthes":2031,"bulki":2032,"ligand":2033,"revolution":2034,"dogma":2035,"transcrib":2036,"enzym":2037,"biochem":2038,"catalyz":2039,"atp":2040,"currenc":2041,"fatti":2042,"golgi":2043,"apparatus":2044,"modifi":2045,"sort":2046,"packag":2047,"final":2048,"destin":2049,"secret":2050,"prokaryot":2051,"eukaryot":2052,"lack":2053,"bound":2054,"organell":2055,"plasma":2056,"maintain":2057,"strand":2058,"helix":2059,"genet":2060,"cellular":2061,"mitochondria":2062,"respir":2063,"need":2064,"oh":2065,"hemoglobin":2066,"bind":2067,"lung":2068,"competit":2069,"inhibitor":2070,"compet":2071,"aerob":2072,"anaerob":2073,"absenc":2074,"polymeras":2075,"transcript":2076,"templat":2077,"chaperon":2078,"fold":2079,"misfold":2080,"aggreg":2081,"promot":2082,"correct":2083,"expos":2084,"hydrophob":2085,"newli":2086,"polypeptid":2087,"coenzym":2088,"particip":2089,"catalysi":2090,"quaternari":2091,"linear":2092,"sequenc":2093,"local":2094,"alpha":2095,"helic":2096,"beta":2097,"sheet":2098,"endoplasm":2099,"reticulum":2100,"modif":2101,"calcium":2102,"storag":2103,"sodium":2104,"potassium":2105,"gradient":2106,"catabol":2107,"anabol":2108,"store":2109,"contract":2110,"kink":2111,"cofactor":2112,"kreb":2113,"citric":2114,"seri":2115,"coa":2116,"glycolysi":2117,"alloster":2118,"conform":2119,"nh2":2120,"cooh":2121,"insulin":2122,"hormon":2123,"pancrea":2124,"facilit":2125,"uptak":2126,"glucos":2127,"uneven":2128,"replic":2129,"origin":2130,"cholesterol":2131,"fluiditi":2132,"phospholipid":2133,"inner":2134,"nadh":2135,"fadh2":2136,"phosphoryl":2137,"noncoval":2138,"hydrophil":2139,"bilay":2140,"autotroph":2141,"heterotroph":2142,"organism":2143,"own":2144,"photosynthesi":2145,"chemosynthesi":2146,"nutrient":2147,"ribosom":2148,"messeng":2149,"room":2150,"n3":2151,"cytosin":2152,"thymin":2153,"five":2154,"metabol":2155,"adenosin":2156,"triphosph":2157,"sourc":2158,"nerv":2159,"impuls":2160,"transmiss":2161,"macromolecul":2162,"cation":2163,"vesicl":2164,"noncompetit":2165,"electrostat":2166,"deoxyribonucl":2167,"blueprint":2168,"ribonucl":2169,"gene":2170,"carrier":2171,"dioxid":2172,"exhal":2173,"transduct":2174,"post":2175,"deactiv":2176,"initi":2177,"cascad":2178,"pathway":2179,"enzymat":2180,"regular":2181,"nearbi":2182,"interior":2183,"extern":2184,"biosynthesi":2185,"pack":2186,"guid":2187,"proper":2188,"disulfid":2189,"residu":2190,"complementari":2191,"slight":2192,"dipol":2193,"moment":2194,"purin":2195,"pyrimidin":2196,"histon":2197,"chromatin":2198,"compact":2199,"organiz":2200,"repair":2201,"major":2202,"permeabl":2203,"metabolit":2204,"3d":2205,"mitochondri":2206,"factor":2207,"inhibit":2208,"act":2209,"receptor":2210,"proenzym":2211,"zymogen":2212,"precursor":2213,"donor":2214,"acceptor":2215,"trigger":2216,"specifi":2217,"mrna":2218,"exergon":2219,"endergon":2220,"outward":2221,"inward":2222,"glycosid":2223,"radioact":2224,"decay":2225,"gamma":2226,"fusion":2227,"heavi":2228,"radiat":2229,"heavier":2230,"emiss":2231,"medic":2232,"therapi":2233,"isotop":2234,"industri":2235,"merg":2236,"lighter":2237,"sampl":2238,"unstabl":2239,"geiger":2240,"counter":2241,"reactor":2242,"sustain":2243,"subatom":2244,"electromagnet":2245,"fissil":2246,"bomb":2247,"huge":2248,"explos":2249,"minim":2250,"blast":2251,"radiopharmaceut":2252,"medicin":2253,"diagnos":2254,"diseas":2255,"radioisotop":2256,"date":2257,"breeder":2258,"wast":2259,"longer":2260,"must":2261,"dispos":2262,"positron":2263,"thermoelectr":2264,"cancer":2265,"antiparticl":2266,"transmut":2267,"excit":2268,"next":2269,"dose":2270,"person":2271,"sievert":2272,"moder":2273,"graphit":2274,"enrich":2275,"uranium":2276,"plutonium":2277,"detector":2278,"scintil":2279,"steam":2280,"drive":2281,"turbin":2282,"variant":2283,"composit":2284,"bombard":2285,"235":2286,"mine":2287,"refin":2288,"second":2289,"shield":2290,"concret":2291,"peopl":2292,"equip":2293,"harm":2294,"profession":2295,"technolog":2296,"radium":2297,"spontan":2298,"14":2299,"iodin":2300,"131":2301,"infrastructur":2302,"rem":2303,"forens":2304,"investig":2305,"goal":2306,"histori":2307,"intend":2308,"radionuclid":2309,"technetium":2310,"99m":2311,"destruct":2312,"widespread":2313,"radiochem":2314,"specialti":2315,"fallout":2316,"contamin":2317,"global":2318,"climat":2319,"dust":2320,"debri":2321,"thrown":2322,"war":2323,"prolong":2324,"cold":2325,"accid":2326,"unplan":2327,"uncontrol":2328,"suffici":2329,"brought":2330,"injuri":2331,"har":2332,"subsequ":2333,"239":2334,"treatment":2335,"shrink":2336,"tumor":2337,"healthi":2338,"rod":2339,"pellet":2340,"wavelength":2341,"thermonuclear":2342,"penetr":2343,"pose":2344,"risk":2345,"health":2346,"diagnosi":2347,"millisievert":2348,"photosensor":2349,"photomultipli":2350,"dosimet":2351,"cumul":2352,"worn":2353,"worker":2354,"facil":2355,"handl":2356,"safe":2357,"radiotherapi":2358,"veri":2359,"geometri":2360,"probe":2361,"remot":2362,"impract":2363,"antimatt":2364,"counterpart":2365,"respect":2366,"ultim":2367,"environment":2368,"hazard":2369,"manag":2370,"puls":2371,"intent":2372,"accident":2373,"boron":2374,"cadmium":2375,"insert":2376,"excess":2377,"event":2378,"further":2379,"helium":2380,"photon":2381,"clean":2382,"greenhous":2383,"radio":2384,"radiographi":2385,"scan":2386,"radiotrac":2387,"238":2388,"divid":2389,"attempt":2390,"configur":2391,"key":2392,"faster":2393,"probabl":2394,"core":2395,"coolant":2396,"pet":2397,"spect":2398,"crystal":2399,"plastic":2400,"handheld":2401,"smoke":2402,"soot":2403,"burn":2404,"citi":2405,"sunlight":2406,"crop":2407,"famin":2408,"blanket":2409,"fertil":2410,"thorium":2411,"232":2412,"233":2413,"neutrino":2414,"sick":2415,"serious":2416,"ill":2417,"exposur":2418,"nausea":2419,"vomit":2420,"diarrhea":2421,"count":2422,"induc":2423,"hafnium":2424,"output":2425,"stop":2426,"aluminum":2427,"dens":2428,"instabl":2429,"metast":2430,"futur":2431,"runaway":2432,"desir":2433,"radiochemistri":2434,"daughter":2435,"incid":2436,"collid":2437,"assembl":2438,"motherboard":2439,"gpu":2440,"graphic":2441,"processor":2442,"render":2443,"resourc":2444,"interfac":2445,"hard":2446,"retriev":2447,"digit":2448,"spin":2449,"disk":2450,"virus":2451,"malici":2452,"spread":2453,"steal":2454,"cloud":2455,"deliveri":2456,"server":2457,"instead":2458,"hardwar":2459,"firewal":2460,"secur":2461,"monitor":2462,"incom":2463,"outgo":2464,"traffic":2465,"predetermin":2466,"lan":2467,"geograph":2468,"offic":2469,"wan":2470,"countri":2471,"leas":2472,"telecommun":2473,"satellit":2474,"tell":2475,"command":2476,"keyboard":2477,"scanner":2478,"printer":2479,"speaker":2480,"browser":2481,"access":2482,"view":2483,"websit":2484,"chrome":2485,"firefox":2486,"safari":2487,"googl":2488,"bing":2489,"yahoo":2490,"file":2491,"router":2492,"modem":2493,"telephon":2494,"cabl":2495,"onlin":2496,"anywher":2497,"peripher":2498,"byte":2499,"eight":2500,"bit":2501,"charact":2502,"valu":2503,"binari":2504,"code":2505,"procedur":2506,"encrypt":2507,"sensit":2508,"unauthor":2509,"page":2510,"video":2511,"databas":2512,"collect":2513,"updat":2514,"patch":2515,"piec":2516,"fix":2517,"chipset":2518,"cpu":2519,"memori":2520,"bio":2521,"boot":2522,"ssd":2523,"flash":2524,"durabl":2525,"tradit":2526,"cach":2527,"frequent":2528,"email":2529,"host":2530,"packet":2531,"header":2532,"path":2533,"encod":2534,"author":2535,"parti":2536,"theft":2537,"ip":2538,"assign":2539,"written":2540,"execut":2541,"systemat":2542,"standard":2543,"document":2544,"ensur":2545,"compat":2546,"platform":2547,"quick":2548,"plain":2549,"unread":2550,"emul":2551,"write":2552,"domain":2553,"url":2554,"mice":2555,"keyword":2556,"phrase":2557,"codec":2558,"decod":2559,"media":2560,"audio":2561,"playback":2562,"wireless":2563,"scrambl":2564,"read":2565,"someon":2566,"decrypt":2567,"expand":2568,"licens":2569,"legal":2570,"agreement":2571,"publish":2572,"outlin":2573,"easi":2574,"plaintext":2575,"password":2576,"compil":2577,"firmwar":2578,"instal":2579,"startup":2580,"topolog":2581,"logic":2582,"bus":2583,"mesh":2584,"explor":2585,"mozilla":2586,"microsoft":2587,"edg":2588,"isp":2589,"compani":2590,"wire":2591,"backup":2592,"copi":2593,"disast":2594,"tabl":2595,"slower":2596,"nand":2597,"integr":2598,"card":2599,"expans":2600,"dedic":2601,"touchpad":2602,"stylus":2603,"otherwis":2604,"dbms":2605,"manipul":2606,"cursor":2607,"screen":2608,"pixel":2609,"financi":2610,"gigabyt":2611,"gb":2612,"billion":2613,"capac":2614,"circuit":2615,"board":2616,"first":2617,"window":2618,"maco":2619,"linux":2620,"demand":2621,"pay":2622,"webpag":2623,"http":2624,"https":2625,"cooki":2626,"rememb":2627,"login":2628,"credenti":2629,"statist":2630,"acceler":2631,"game":2632,"edit":2633,"volatil":2634,"desktop":2635,"laptop":2636,"reliabl":2637,"expens":2638,"button":2639,"letter":2640,"panel":2641,"cathod":2642,"ink":2643,"toner":2644,"print":2645,"onto":2646,"flatb":2647,"analog":2648,"credit":2649,"protocol":2650,"usb":2651,"port":2652,"universal":2653,"serial":2654,"connector":2655,"conveni":2656,"phone":2657,"medium":2658,"cyber":2659,"pcb":2660,"directori":2661,"fat":2662,"ntfs":2663,"hfs":2664,"administr":2665,"accomplish":2666,"error":2667,"practic":2668,"recoveri":2669,"inventori":2670,"report":2671,"driver":2672,"alphanumer":2673,"clock":2674,"ghz":2675,"brows":2676,"layout":2677,"sensor":2678,"perman":2679,"school":2680,"modul":2681,"demodul":2682,"client":2683,"request":2684,"defin":2685,"html":2686,"hypertext":2687,"markup":2688,"css":2689,"javascript":2690,"bake":2691,"breast":2692,"coat":2693,"oliv":2694,"oil":2695,"lemon":2696,"juic":2697,"garlic":2698,"oven":2699,"cook":2700,"your":2701,"favorit":2702,"chili":2703,"sauté":2704,"onion":2705,"pot":2706,"tomato":2707,"kidney":2708,"bean":2709,"corn":2710,"powder":2711,"simmer":2712,"chees":2713,"cream":2714,"beef":2715,"taco":2716,"tortilla":2717,"shred":2718,"lettuc":2719,"dice":2720,"shrimp":2721,"scampi":2722,"butter":2723,"wine":2724,"pasta":2725,"grate":2726,"parmesan":2727,"soup":2728,"carrot":2729,"celeri":2730,"broth":2731,"tender":2732,"crusti":2733,"bread":2734,"grill":2735,"brush":2736,"fillet":2737,"wedg":2738,"salad":2739,"quinoa":2740,"accord":2741,"cucumb":2742,"cherri":2743,"feta":2744,"vinaigrett":2745,"spaghetti":2746,"bolognes":2747,"paste":2748,"italian":2749,"roast":2750,"toss":2751,"golden":2752,"breadcrumb":2753,"top":2754,"marinara":2755,"sauc":2756,"mozzarella":2757,"melt":2758,"bubbl":2759,"biryani":2760,"yogurt":2761,"ginger":2762,"masala":2763,"spice":2764,"basmati":2765,"rice":2766,"saffron":2767,"fri":2768,"raita":2769,"papadum":2770,"potato":2771,"pink":2772,"stir":2773,"noodl":2774,"wok":2775,"pan":2776,"slice":2777,"soy":2778,"oyster":2779,"sesam":2780,"garnish":2781,"chop":2782,"scallion":2783,"seed":2784,"soften":2785,"pour":2786,"hot":2787,"spici":2788,"minc":2789,"peel":2790,"devein":2791,"flake":2792,"cilantro":2793,"lime":2794,"curri":2795,"cumin":2796,"coriand":2797,"finish":2798,"splash":2799,"coconut":2800,"milk":2801,"blender":2802,"pure":2803,"fresh":2804,"herb":2805,"thyme":2806,"parsley":2807,"butternut":2808,"squash":2809,"cube":2810,"pinch":2811,"cinnamon":2812,"chocol":2813,"chip":2814,"bowl":2815,"fluffi":2816,"beat":2817,"vanilla":2818,"flour":2819,"soda":2820,"gradual":2821,"dri":2822,"ingredi":2823,"wet":2824,"spoon":2825,"dough":2826,"375":2827,"appl":2828,"pie":2829,"nutmeg":2830,"squeez":2831,"crumbl":2832,"roll":2833,"dish":2834,"wash":2835,"cake":2836,"cocoa":2837,"greas":2838,"350":2839,"35":2840,"let":2841,"frost":2842,"choic":2843,"cheesecak":2844,"graham":2845,"cracker":2846,"crumb":2847,"press":2848,"bottom":2849,"springform":2850,"crust":2851,"325":2852,"refriger":2853,"befor":2854,"mash":2855,"ripe":2856,"nut":2857,"batter":2858,"loaf":2859,"bar":2860,"zest":2861,"scrape":2862,"tiramisu":2863,"mascarpon":2864,"stiff":2865,"peak":2866,"whip":2867,"dip":2868,"ladyfing":2869,"coffe":2870,"rum":2871,"repeat":2872,"crisp":2873,"oat":2874,"classic":2875,"margherita":2876,"pizza":2877,"border":2878,"basil":2879,"drizzl":2880,"sprinkl":2881,"425":2882,"crispi":2883,"pepperoni":2884,"mushroom":2885,"bbq":2886,"hawaiian":2887,"ham":2888,"pineappl":2889,"chunk":2890,"pesto":2891,"ricotta":2892,"buffalo":2893,"cheeseburg":2894,"patti":2895,"skillet":2896,"place":2897,"cheddar":2898,"toast":2899,"bun":2900,"mayonnais":2901,"ketchup":2902,"veggi":2903,"burger":2904,"rins":2905,"fork":2906,"chunki":2907,"mustard":2908,"avocado":2909,"bacon":2910,"turkey":2911,"sage":2912,"teriyaki":2913,"swiss":2914,"saut":2915,"dijon":2916,"falafel":2917,"chickpea":2918,"hummus":2919,"shawarma":2920,"paprika":2921,"turmer":2922,"thigh":2923,"overnight":2924,"skewer":2925,"warm":2926,"pita":2927,"tzatziki":2928,"tahini":2929,"ball":2930,"pickl":2931,"turnip":2932,"lamb":2933,"cut":2934,"zucchini":2935,"eggplant":2936,"strip":2937,"kerala":2938,"appam":2939,"soak":2940,"raw":2941,"grind":2942,"yeast":2943,"ferment":2944,"ladl":2945,"soft":2946,"stew":2947,"puttu":2948,"maker":2949,"altern":2950,"kadala":2951,"dosa":2952,"urad":2953,"dal":2954,"tawa":2955,"griddl":2956,"crepe":2957,"chutney":2958,"sambar":2959,"cooker":2960,"keep":2961,"asid":2962,"garam":2963,"chapati":2964,"me":2965,"recip":2966,"homemad":2967,"list":2968,"ningredi":2969,"bought":2970,"cup":2971,"ninstruct":2972,"n1":2973,"preheat":2974,"450":2975,"230":2976,"n2":2977,"stone":2978,"n4":2979,"n5":2980,"n6":2981,"n7":2982,"n8":2983,"enjoy":2984,"alfredo":2985,"fettuccin":2986,"boneless":2987,"skinless":2988,"unsalt":2989,"clove":2990,"teaspoon":2991,"fragrant":2992,"lasagna":2993,"tablespoon":2994,"spinach":2995,"jar":2996,"24":2997,"190":2998,"transluc":2999,"9x13":3000,"remain":3001,"foil":3002,"granul":3003,"semisweet":3004,"whisk":3005,"ungreas":3006,"apart":3007,"rack":3008,"pani":3009,"puri":3010,"mint":3011,"chaat":3012,"puff":3013,"bhel":3014,"puf":3015,"sev":3016,"tamarind":3017,"immedi":3018,"dahi":3019,"papdi":3020,"flatbread":3021,"samosa":3022,"aloo":3023,"tikki":3024,"shallow":3025,"ragda":3026,"avial":3027,"drumstick":3028,"yam":3029,"ash":3030,"gourd":3031,"coars":3032,"temper":3033,"parotta":3034,"prawn":3035,"gravi":3036,"thicken":3037,"pumpkin":3038,"fenugreek":3039,"splutter":3040,"pulp":3041,"id":3042,"roti":3043,"tikka":3044,"tandoor":3045,"kasuri":3046,"methi":3047,"naan":3048,"whole":3049,"cardamom":3050,"bay":3051,"almost":3052,"done":3053,"ghee":3054,"lid":3055,"ajwain":3056,"knead":3057,"pliabl":3058,"circl":3059,"straight":3060,"tofu":3061,"everyth":3062,"kung":3063,"pao":3064,"shaox":3065,"cornstarch":3066,"peanut":3067,"dumpl":3068,"rest":3069,"meat":3070,"broccoli":3071,"shiitak":3072,"bamboo":3073,"vinegar":3074,"slurri":3075,"beaten":3076,"wonton":3077,"pork":3078,"wrapper":3079,"triangular":3080,"bok":3081,"choy":3082,"should":3083,"mongolian":3084,"flank":3085,"steak":3086,"grain":3087,"sit":3088,"hoisin":3089,"caesar":3090,"dress":3091,"anchovi":3092,"worcestershir":3093,"yolk":3094,"emulsifi":3095,"romain":3096,"crouton":3097,"again":3098,"waldorf":3099,"walnut":3100,"raisin":3101,"cranberri":3102,"chill":3103,"meanwhil":3104,"balsam":3105,"capres":3106,"platter":3107,"extra":3108,"virgin":3109,"kebab":3110,"spring":3111,"cabbag":3112,"tight":3113,"tuck":3114,"sweet":3115,"stuf":3116,"stem":3117,"dozen":3118,"discard":3119,"cap":3120,"cocktail":3121,"horseradish":3122,"bruschetta":3123,"baguett":3124,"artichok":3125,"stuff":3126,"lengthwis":3127,"scoop":3128,"flesh":3129,"satay":3130,"broil":3131,"cayenn":3132,"lump":3133,"crabmeat":3134,"pick":3135,"panko":3136,"chive":3137,"onc":3138,"wallet":3139,"money":3140,"insid":3141,"my":3142,"answer":3143,"question":3144,"honesti":3145,"ethic":3146,"return":3147,"right":3148,"owner":3149,"rather":3150,"oneself":3151,"tempt":3152,"violat":3153,"fair":3154,"drone":3155,"assassin":3156,"rais":3157,"concern":3158,"taken":3159,"malefic":3160,"proportion":3161,"rigor":3162,"oversight":3163,"account":3164,"consent":3165,"privaci":3166,"trust":3167,"legitim":3168,"misus":3169,"consequ":3170,"student":3171,"surveil":3172,"unnecessari":3173,"educ":3174,"autonomi":3175,"welfar":3176,"experiment":3177,"highest":3178,"attent":3179,"benefit":3180,"clear":3181,"review":3182,"gun":3183,"public":3184,"safeti":3185,"govern":3186,"firearm":3187,"ownership":3188,"violenc":3189,"restrict":3190,"unintend":3191,"enhanc":3192,"sport":3193,"unfair":3194,"advantag":3195,"prohibit":3196,"polit":3197,"campaign":3198,"manner":3199,"unduli":3200,"babi":3201,"eugen":3202,"discrimin":3203,"trait":3204,"physician":3205,"termin":3206,"patient":3207,"circumst":3208,"option":3209,"exhaust":3210,"zoo":3211,"patent":3212,"commerci":3213,"compromis":3214,"advertis":3215,"exploit":3216,"vulner":3217,"popul":3218,"abolish":3219,"justic":3220,"sanction":3221,"employe":3222,"polici":3223,"judgment":3224,"warfar":3225,"valid":3226,"sweatshop":3227,"labor":3228,"perpetu":3229,"inequ":3230,"deepfak":3231,"deceiv":3232,"freedom":3233,"job":3234,"embryo":3235,"priorit":3236,"car":3237,"passeng":3238,"pedestrian":3239,"regardless":3240,"opinion":3241,"undermin":3242,"democraci":3243,"choos":3244,"child":3245,"crimin":3246,"bias":3247,"justifi":3248,"decid":3249,"hire":3250,"fake":3251,"news":3252,"articl":3253,"truth":3254,"doctor":3255,"prescrib":3256,"opioid":3257,"addict":3258,"moral":3259,"friend":3260,"partner":3261,"dilemma":3262,"belief":3263,"argu":3264,"uphold":3265,"interfer":3266,"conflict":3267,"consider":3268,"driverless":3269,"scenario":3270,"hit":3271,"crash":3272,"trolley":3273,"paid":3274,"entrust":3275,"innoc":3276,"bystand":3277,"employ":3278,"illeg":3279,"uneth":3280,"workplac":3281,"led":3282,"outcom":3283,"unforeseen":3284,"god":3285,"save":3286,"stranger":3287,"valuabl":3288,"suffer":3289,"think":3290,"ban":3291,"issu":3292,"propon":3293,"casualti":3294,"soldier":3295,"oppon":3296,"bot":3297,"strict":3298,"compli":3299,"necess":3300,"implic":3301,"highlight":3302,"aris":3303,"els":3304,"note":3305,"perceiv":3306,"worth":3307,"trajectori":3308,"likelihood":3309,"discuss":3310,"say":3311,"suicid":3312,"digniti":3313,"freeli":3314,"coercion":3315,"adequ":3316,"safeguard":3317,"impact":3318,"societi":3319,"normal":3320,"progress":3321,"utmost":3322,"avail":3323,"ongo":3324,"reflect":3325,"dialogu":3326,"relev":3327,"criteria":3328,"opportun":3329,"race":3330,"socioeconom":3331,"status":3332,"market":3333,"equit":3334,"athlet":3335,"sportsmanship":3336,"spirit":3337,"root":3338,"dope":3339,"win":3340,"cost":3341,"teamwork":3342,"persever":3343,"facial":3344,"citizen":3345,"civil":3346,"liberti":3347,"appropri":3348,"mandatori":3349,"bodili":3350,"transplant":3351,"awar":3352,"incent":3353,"alloc":3354,"knowledg":3355,"vitro":3356,"whenev":3357,"deem":3358,"nation":3359,"motiv":3360,"commodif":3361,"pursuit":3362,"creation":3363,"aristocraci":3364,"prejudic":3365,"unavoid":3366,"prioriti":3367,"stakehold":3368,"polic":3369,"enforc":3370,"scrutini":3371,"evalu":3372,"amplifi":3373,"implement":3374,"sensibl":3375,"background":3376,"check":3377,"magazin":3378,"assault":3379,"poverti":3380,"mental":3381,"safer":3382,"communiti":3383,"therapeut":3384,"cosmet":3385,"societ":3386,"evolut":3387,"democrat":3388,"deleg":3389,"actor":3390,"deploy":3391,"disarma":3392,"prolifer":3393,"effort":3394,"debat":3395,"undertaken":3396,"discriminatori":3397,"sell":3398,"sale":3399,"suppli":3400,"deceas":3401,"coerc":3402,"urgenc":3403,"scarciti":3404,"procur":3405,"guidelin":3406,"outweigh":3407,"exacerb":3408,"align":3409,"immigr":3410,"ethnic":3411,"religion":3412,"encourag":3413,"danger":3414,"conduct":3415,"clone":3416,"unbias":3417,"children":3418,"guardian":3419,"viabl":3420,"disproportion":3421,"margin":3422,"achiev":3423,"rehabilit":3424,"meaning":3425,"gmos":3426,"agricultur":3427,"approach":3428,"yield":3429,"corpor":3430,"approv":3431,"farmer":3432,"regulatori":3433,"colleg":3434,"compens":3435,"profit":3436,"put":3437,"militari":3438,"context":3439,"exot":3440,"psycholog":3441,"kept":3442,"mistreat":3443,"trade":3444,"poach":3445,"traffick":3446,"wildlif":3447,"hunger":3448,"consumpt":3449,"planet":3450,"civilian":3451,"dehuman":3452,"peac":3453,"resolv":3454,"therefor":3455,"upheld":3456,"pool":3457,"unman":3458,"aerial":3459,"abus":3460,"personnel":3461,"gather":3462,"held":3463,"malfunct":3464,"offset":3465,"congest":3466,"unabl":3467,"unreason":3468,"crime":3469,"scienc":3470,"fire":3471,"judg":3472,"qualif":3473,"streamlin":3474,"eros":3475,"escal":3476,"destabil":3477,"humanitarian":3478,"makeup":3479,"mitig":3480,"farm":3481,"econom":3482,"unwarr":3483,"wealthi":3484,"hoard":3485,"wealth":3486,"accumul":3487,"cheap":3488,"busi":3489,"equiti":3490,"foundat":3491,"misinform":3492,"viewpoint":3493,"infring":3494,"alway":3495,"inher":3496,"mere":3497,"elit":3498,"policymak":3499,"creditworthi":3500,"institut":3501,"wrong":3502,"convict":3503,"imprison":3504,"parol":3505,"nefari":3506,"candid":3507,"unrel":3508,"our":3509,"nutriti":3510,"agenc":3511,"imparti":3512,"messag":3513,"decept":3514,"fulfil":3515,"biodivers":3516,"merit":3517,"censor":3518,"censorship":3519,"privat":3520,"discours":3521,"offens":3522,"ideal":3523,"intrus":3524,"dissent":3525,"poorer":3526,"injustic":3527,"sovereignti":3528,"fear":3529,"retribut":3530,"deepli":3531,"aspect":3532,"compass":3533,"framework":3534,"introduc":3535,"resili":3536,"meet":3537,"assess":3538,"inclus":3539,"embryon":3540,"thorough":3541,"regard":3542,"sanctiti":3543,"fals":3544,"liabil":3545,"biotechnolog":3546,"pesticid":3547,"disadvantag":3548,"problemat":3549,"breakthrough":3550,"pursu":3551,"benefic":3552,"insecur":3553,"trial":3554,"obscur":3555,"pest":3556,"entertain":3557,"driven":3558,"aquarium":3559,"hous":3560,"push":3561,"oppress":3562,"genom":3563,"caution":3564,"commit":3565,"crispr":3566,"ecolog":3567,"crucial":3568,"feasibl":3569,"emergenc":3570,"inquiri":3571,"inaccur":3572,"commod":3573,"germlin":3574,"cure":3575,"voluntari":3576,"laboratori":3577,"hereditari":3578,"stigmat":3579,"prison":3580,"cas9":3581,"superior":3582,"repress":3583,"indian":3584,"outsourc":3585,"citizenship":3586,"abort":3587,"india":3588,"norm":3589,"toler":3590,"empower":3591,"gift":3592,"politician":3593,"cast":3594,"appeal":3595,"voter":3596,"career":3597,"expect":3598,"aspir":3599,"impos":3600,"guidanc":3601,"upbring":3602,"expertis":3603,"wage":3604,"nationwid":3605,"lockdown":3606,"pandem":3607,"bribe":3608,"briberi":3609,"breach":3610,"advoc":3611,"urg":3612,"refrain":3613,"corrupt":3614,"constitut":3615,"guarante":3616,"sex":3617,"birth":3618,"condemn":3619,"growth":3620,"adopt":3621,"kickback":3622,"profess":3623,"council":3624,"mci":3625,"kind":3626,"hospit":3627,"hate":3628,"incit":3629,"harmoni":3630,"disharmoni":3631,"leader":3632,"uniti":3633,"deal":3634,"economi":3635,